tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"

# Development
brew "git"
brew "stow"
brew "ripgrep"
brew "fzf"
brew "neovim"
brew "nvm"

cask "iterm2"
cask "sourcetree"
cask "visual-studio-code"
cask "openvpn-connect"
cask "docker"
cask "microsoft-teams"

# Utility
cask "google-chrome"
cask "vlc"
cask "calibre"
cask "transmission"

# cask "android-studio"
